#+TITLE:  Standard Challenge Benchmark
#+AUTHOR: Timo Lassmann
#+EMAIL:  timo.lassmann@telethonkids.org.au
#+DATE:   2018-12-25
#+LATEX_CLASS: report
#+OPTIONS:  toc:nil
#+OPTIONS: H:4
#+LATEX_CMD: pdflatex
* Versions 
  #+BEGIN_SRC emacs-lisp -n :exports both :eval yes
    (princ (concat
            (format "Emacs version: %s\n"
                    (emacs-version))
            (format "org version: %s\n"
                    (org-version))))
  #+END_SRC

  #+RESULTS:
  : Emacs version: GNU Emacs 26.1 (build 1, x86_64-redhat-linux-gnu, GTK+ Version 3.22.30)
  :  of 2018-06-26
  : org version: 9.1.9

  #+BEGIN_SRC sh :results output :exports both :eval yes
    bash --version
  #+END_SRC


